{
  "website":{
    "title": "Резюме и Блог"
  },
  "nav":{
    "home": "Начало",
    "about_me": "За мен",
    "skills": "Умения",
    "projects": "Проекти",
    "career": "Кариера",
    "blog": "Блог",
    "link": "Линкове"
  },
  "about_me":{
    "about_me": "За Mен",
    "des": "Аз съм Junior Security Engineer в CyberSift и студент в Coventry University, учащ Ethical Hacking and Cyber Security Msci (Hons)."
  },
  "skills":{
    "my_skills": "Опит"
  },
  "projects":{
    "my_projects": "Проекти",
    "laravel": "Уеб приложение написано Laravel framework. Също използвани са particles.js, Bootstrap, Vue.js и MySQL. Приложението represents a social media for ethical hacking and cybersecurity at Coventry University.",
    "ocleap": "ocLE4P е персонализиран инструмент за локална енумерация и повдигане на правате изработен с Python. Проектът е дело на груповаработа.",
    "osso": "Целта на този проект е разбиване на пароли на изпълними фаилове по метода на грубата сила."
  },
  "career":{
    "my_career": "Кариера",
    "cybersift_intern": "CyberSift",
    "cybersift_desc_intern": "Като част от курсът ми в университетът, аз имам възмойноста да стажувам една година. Тъй като вече работя за CyberSift през последните 10+ месеца, реших да продължа работата си. Взех това решение въз основа на желанието си да науча повече от моя екип и ментори. Освен това лоялността е основна ценност, която държим наблизо и бих искал да видя и да участвам в растежа на компанията.",
    "cybersift_date_intern": "Юни 2022 - Юни 2023",
    "cybersift_job_intern": "Junior Security Engineer | Стаж (Част от Университетски курс)",
    "cybersift": "CyberSift",
    "cybersift_desc": "CyberSift е ИТ компания, която акцентира върху високо качество, опит и индивидуално обслужване на всеки един от нашите клиенти. Докато фокусът ни е върху ИТ сигурността, ние допълваме това с разнообразни умения, които клиентите ни могат да използват, като специализиран софтуер, разработка по поръчка и облачни услуги.",
    "cybersift_date": "Август 2021 - Юни 2022",
    "cybersift_job": "Junior Security Engineer",
    "eniware": "EniWARE",
    "eniware_desc": "Сдружение Ениуеър Оупън Сорс е посветено на развитие и създаване на съвременни софтуерни решения  в контекста на Индустрия 4.0. Както и на облачно базираните решения и технологии, които ни заобикалят все повече. С нас можете да откриете света на комуникациите, Big Data анализиране, безжични технологии за пренос на данни, сървърни платформи и други.",
    "eniware_date": "Януари 2019 - Юни 2020",
    "eniware_job": "Junior Network Administrator (internship)"
  },
  "blog":{
    "my_blog": "Блог"
  },
  "link":{
    "link": "Линкове",
    "view": "views"
  }

}
